/* Localized versions of Info.plist keys */

CFBundleName = "IPNetRouterX";
CFBundleShortVersionString = "IPNetRouterX version 1.6c2";
CFBundleGetInfoString = "IPNetRouter version 1.6c2, Copyright (c) 2003-2011 Sustainable Softworks, Inc";
NSHumanReadableCopyright = "Copyright (c) 2003-2011 Sustainable Softworks, Inc";
